/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (%2$ld 之 %3$ld 页)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld 项目";

/* Message in search table header */
"%ld Results" = "%ld 结果";

/* Bookmark folder description */
"1 item" = "1 个项目";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "“%@”已存在";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "“%@”已存在。要替换吗?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "%@ 有同名文件／文件夹. 替换将会覆盖当前内容。";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "是找到了一个与笔记文件同名的文件。你要用 Skim 从这个文件中读取笔记吗？";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "实际大小";

/* button title */
"Add" = "加";

/* Tool tip message */
"Add a New Folder" = "新建文件夹";

/* Tool tip message */
"Add a New Separator" = "新增分隔线";

/* Toolbar item label */
"Add Line" = "新增线段";

/* Toolbar item label */
"Add Markup" = "新增标记";

/* Tool tip message */
"Add New Anchored Note" = "加入新锚点笔记";

/* Tool tip message */
"Add New Box" = "加入新框形";

/* Tool tip message */
"Add New Circle" = "加入新圆形";

/* Tool tip message */
"Add New Circle or Box" = "加入新圆形或框形";

/* Tool tip message */
"Add New Highlight" = "加入新高亮";

/* Tool tip message */
"Add New Line" = "加入新线段";

/* Tool tip message */
"Add New Markup" = "加入新标记";

/* Tool tip message */
"Add New Note" = "加入新笔记";

/* Tool tip message */
"Add New Strike Out" = "加入新刪除线";

/* Tool tip message */
"Add New Text Note" = "加入新文字笔记";

/* Tool tip message */
"Add New Underline" = "加入新下划线";

/* Toolbar item label
   Undo action name */
"Add Note" = "加入笔记";

/* Undo action name */
"Add Notes" = "加入笔记";

/* Toolbar item label */
"Add Shape" = "加入形状";

/* Info label */
"Allows commenting:" = "允许评论:";

/* Info label */
"Allows copying:" = "允许复制:";

/* Info label */
"Allows printing:" = "允许打印:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "此位置中已经存在一个名为 \"%@\" 的项。您要使用此书签替换它吗？";

/* Description for export
   Menu item title */
"Anchored Note" = "锚点笔记";

/* Menu item title */
"Anchored Note Tool" = "锚点笔记工具";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "确定要打开 %lu 文件吗？";

/* Table header title */
"Author" = "作者";

/* Info label */
"Author:" = "作者:";

/* Button title */
"Auto" = "自动";

/* Menu item title */
"Auto Size All" = "自动调整全部大小";

/* Menu item title */
"Auto Size Current Note" = "自动调整大小当前的笔记";

/* Menu item title */
"Auto Size Row" = "自动调整一列";

/* Menu item title */
"Auto Size Rows" = "自动调整列";

/* Menu item title */
"Automatically Resize" = "自动调整大小";

/* Menu item title */
"Back" = "返回";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "上一页∕下一页";

/* Tool tip message */
"Beveled line style" = "斜线样式";

/* Menu item title */
"Blackout" = "停电";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "书本模式";

/* Menu item title */
"Bookmarks Menu" = "书签菜单";

/* Description for export
   Menu item title */
"Box" = "框形";

/* Menu item title */
"Box Tool" = "框形工具";

/* Menu item title */
"Bring to Front" = "向前走";

/* size unit */
"bytes" = "byte";

/* Button title
   Menu item title */
"Cancel" = "取消";

/* Tool tip message */
"Cancel download" = "取消下载";

/* Download status message */
"Canceled" = "已取消";

/* Undo action name */
"Change Transitions" = "改变切换效果";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "选择“重置” 将使这个面板的所有设定恢复为初始值";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "选择“重置” 将使所有设定恢复为初始值";

/* Description for export
   Menu item title */
"Circle" = "圆形";

/* Tool tip message */
"Circle end line style" = "圆形尾部线段样式";

/* Tool tip message */
"Circle start line style" = "圆形起始线段样式";

/* Menu item title */
"Circle Tool" = "圆形工具";

/* Menu item title */
"Clear Recent Searches" = "清除清除最近的搜索";

/* Button title
   Tool tip message */
"Close" = "关闭";

/* Tool tip message */
"Closed arrow end line style" = "封闭式箭头尾部样式";

/* Tool tip message */
"Closed arrow start line style" = "封闭式箭头首部样式";

/* size unit */
"cm" = "厘米";

/* Table header title */
"Color" = "颜色";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "颜色";

/* Info label */
"Content Creator:" = "內容作者:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "內容类型";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "连续";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "转换笔记";

/* PS conversion progress message */
"Converter already stopped." = "转换已停止";

/* PS conversion progress message */
"Converting %@" = "正在转换 %@";

/* Message for progress sheet */
"Converting notes" = "正在转换笔记";

/* Menu item title */
"Copy" = "复制";

/* Info label */
"Creation date:" = "创建日期:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "裁剪";

/* Menu item title */
"Crop Box" = "裁剪方框";

/* Undo action name */
"Crop Page" = "裁剪页面";

/* Message for progress sheet */
"Cropping Pages" = "正在裁剪页面";

/* Transition name */
"Cube" = "立方体";

/* Menu item title */
"Current Document" = "当前文件";

/* Menu item title */
"Current Note Color" = "当前笔记颜色";

/* Menu item title */
"Current Note Line" = "当前笔记线形";

/* Menu item title
   Toolbar item label */
"Customize" = "自定义";

/* Tool tip message */
"Customize Toolbar" = "自定义工具栏";

/* Menu item title */
"Cut" = "剪切";

/* Tool tip message */
"Dashed line style" = "虚线样式";

/* Table header title */
"Date" = "日期";

/* Menu item title
   Toolbar item label */
"Delete" = "删除";

/* Tool tip message */
"Delete Selected Items" = "删除所选项目";

/* Menu item title */
"Deselect" = "反选";

/* Tool tip message */
"Diamond end line style" = "菱形尾部线条样式";

/* Tool tip message */
"Diamond start line style" = "菱形首部线条样式";

/* Tool tip message
   Toolbar item label */
"Direction" = "方向";

/* Preference pane label */
"Display" = "显示";

/* Tool tip message
   Toolbar item label */
"Display Box" = "显示方框";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "显示模式";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "您想撤消修改返回到文件 \"%@\" 在磁盘上的版本吗?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "您想将密码存储到 Keychain 中吗?";

/* Default text for new text note */
"Double-click to edit." = "双击以编辑";

/* Tool tip message */
"Download preferences" = "下载选项";

/* Download status message */
"Downloading" = "正在下载";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "在单独的窗口中打开各个文档。";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "编辑";

/* Menu item title */
"Edit Current Note" = "编辑当前的笔记";

/* Menu item title
   Undo action name */
"Edit Note" = "编辑笔记";

/* Info label */
"Encrypted:" = "已加密:";

/* Menu item title */
"End" = "终止";

/* Message for progress sheet */
"Exporting PDF" = "正在导出 PDF";

/* Transition name */
"Fade" = "渐变";

/* Download status message */
"Failed" = "失败";

/* Error description  */
"Failed to commit edits" = "未能提交编辑";

/* Menu item title */
"Faster" = "快点";

/* Color name */
"Favorite Color" = "常用颜色";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "常用颜色";

/* Info label */
"File name:" = "文件名:";

/* Info label */
"File size:" = "文件大小:";

/* PS conversion progress message */
"File successfully converted!" = "文件已成功转换！";

/* Message in alert dialog */
"File Updated" = "文件已更新";

/* Check button title */
"Fill color" = "填充颜色";

/* placeholder */
"Filter" = "过滤";

/* placeholder */
"Find" = "查找";

/* Tool tip message */
"Find next" = "查找下一个";

/* Tool tip message */
"Find previous" = "查找上一个";

/* Status message */
"Finding note: \"%@\"" = "正在寻找笔记: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "正在寻找: \"%@\"";

/* Download status message */
"Finished" = "已完成";

/* Menu item title */
"First" = "第一页";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "适合屏幕大小";

/* Transition name */
"Flip" = "翻转";

/* default folder name */
"Folder" = "文件夹";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "字体";

/* Menu item title */
"Forward" = "往前";

/* Message in alert dialog */
"Found Separate Notes" = "找到分离的笔记";

/* Description for export
   Menu item title */
"Freehand" = "手绘";

/* Menu item title */
"Freehand Tool" = "手绘工具";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "全屏幕";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "一般";

/* Tool tip message */
"Get Document Info" = "取得文件信息";

/* Menu item title */
"Go" = "前往";

/* Tool tip message */
"Go Back" = "返回上一页";

/* Tool tip message */
"Go Forward" = "前往下一页";

/* Tool tip message */
"Go To First page" = "前往第一页";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "前往第一页/上一页/下一页/最后一页";

/* Tool tip message */
"Go To Last page" = "前往最后一页";

/* Menu item title */
"Go To Marked Page" = "前往标记页面";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "前往下一页";

/* Tool tip message */
"Go To Page" = "前往页面";

/* Status message */
"Go to page: %@" = "前往页面: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "前往上一页";

/* Tool tip message */
"Group search results by page" = "将搜索结果按页分组";

/* Menu item title */
"Hide" = "隐藏";

/* Menu item title */
"Hide Contents Pane" = "隐藏目录面板";

/* Menu item title */
"Hide Lines" = "隐藏线段";

/* Menu item title */
"Hide Note Type" = "隐藏笔记类型";

/* Menu item title */
"Hide Notes" = "隐藏笔记";

/* Menu item title */
"Hide Notes Pane" = "隐藏笔记面板";

/* Menu item title */
"Hide Overview" = "隐藏概述";

/* Menu item title */
"Hide Reading Bar" = "隐藏阅读栏";

/* Menu item title */
"Hide Split PDF" = "隐藏分割的 PDF 文件";

/* Menu item title */
"Hide Status Bar" = "隐藏状态栏";

/* Description for export
   Menu item title */
"Highlight" = "高亮";

/* Menu item title */
"Highlight Tool" = "高亮工具";

/* Menu item title
   Tool tip message */
"Horizontal" = "臥式";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "臥式連續";

/* Menu item title */
"Ignore Case" = "忽略大小写";

/* size unit */
"in" = "英吋";

/* Menu item title
   Toolbar item label */
"Info" = "简介";

/* Tool tip message */
"Inset line style" = "插入线段样式";

/* Undo action name */
"Join Notes" = "合并笔记";

/* Menu item title */
"Jump Back From Marked Page" = "跳回标记页面";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "关键字:";

/* Menu item title */
"Laser Pointer" = "激光笔";

/* Menu item title */
"Laser Pointer Color" = "激光笔颜色";

/* Menu item title */
"Last" = "最后一页";

/* Description for export
   Menu item title */
"Line" = "线段";

/* Menu item title */
"Line Tool" = "线段工具";

/* Accessibility description */
"line width" = "线段宽度";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "线段";

/* Menu item title */
"Magnify" = "放大镜";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "放大镜工具";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "媒体框";

/* Info label */
"Modification date:" = "修改日期:";

/* Menu item title */
"Move Current Note" = "移动当前的笔记";

/* Menu item title */
"Move Reading Bar" = "移动阅读栏";

/* Menu item title */
"Move to Trash" = "删除";

/* Menu item title */
"Multiple effects" = "多重效果";

/* Menu item title */
"New Box" = "新增框形";

/* Menu item title */
"New Circle" = "新增圆形";

/* Menu item title
   Toolbar item label */
"New Folder" = "新建文件夹";

/* Menu item title */
"New Highlight" = "新增高亮";

/* Default text for new anchored note */
"New note" = "新增笔记";

/* Menu item title */
"New Note or Highlight" = "新增笔记或高亮";

/* Menu item title
   Toolbar item label */
"New Separator" = "新增分隔线";

/* Menu item title */
"New Strike Out" = "新增刪除线";

/* Menu item title */
"New Underline" = "新增下划线";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "下一页";

/* Button title */
"No" = "否";

/* Menu item title */
"No Document" = "无文稿";

/* Tool tip message */
"No end line style" = "无末端线段样式";

/* Status message */
"No match: \"%@\"" = "不相符: \"%@\"";

/* Menu item title */
"No Script" = "无脚本命令";

/* Tool tip message */
"No start line style" = "无起始线段样式";

/* Transition name */
"No Transition" = "无切换效果";

/* Menu item title
   Tool tip message */
"Non Continuous" = "不连续";

/* Menu item title
   Print panel setting */
"None" = "无";

/* Table header title */
"Note" = "笔记";

/* Menu item title */
"Note Color" = "笔记颜色";

/* Menu item title */
"Note Font" = "笔记字体";

/* Menu item title */
"Note Line" = "笔记线段";

/* Tool tip message */
"Note Tool" = "笔记工具";

/* Menu item title */
"Note Type" = "笔记类型";

/* Preference pane label */
"Notes" = "笔记";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "笔记面板";

/* Print panel setting */
"Off" = "关闭";

/* Button title */
"OK" = "好";

/* Print panel setting */
"On" = "开启";

/* Print panel setting */
"Only Scale Down Large Pages" = "仅缩小太大页面";

/* Button title
   Menu item title */
"Open" = "打开";

/* Tool tip message */
"Open arrow end line style" = "开放式箭头尾部线段样式";

/* Tool tip message */
"Open arrow start line style" = "开放式箭头首部线段样式";

/* Tool tip message */
"Open Associated PDF File" = "打开关联的 PDF 文件";

/* Toolbar item label */
"Open PDF" = "打开 PDF";

/* Tool tip message
   Toolbar item label */
"Pacer" = "自动滚屏";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "自动滚屏速度";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "页面";

/* Tool tip label format */
"Page %@" = "第 %@ 页";

/* Status message */
"Page %@ at (%ld, %ld)" = "页面 %1$@  at (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "页面 %1$ld 之 %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "页面自动旋转";

/* Print panel setting description */
"Page Auto Scaling" = "页面自动缩放";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "分页标记";

/* Info label */
"Page count:" = "统计页數:";

/* Info label */
"Page size:" = "页面大小:";

/* Box title */
"Page Transition" = "页面切换效果";

/* Menu item title */
"Paste" = "粘贴";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "PDF 作者:";

/* Info label */
"PDF Version:" = "PDF 版本:";

/* Menu item title */
"Physical Size" = "实物大小";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "演示";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "上一页";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "上一页/下一页";

/* Menu item title
   Toolbar item label */
"Print" = "列印";

/* Tool tip message */
"Print Document" = "列印文件";

/* size unit */
"pt" = "点";

/* Menu item title
   Toolbar item label */
"Quick Look" = "快速查看";

/* Menu item title */
"Recent Searches" = "清除最近的搜索";

/* Message in alert dialog */
"Remember Password?" = "记住密码？";

/* Menu item title */
"Remove" = "移除";

/* Menu item title */
"Remove Current Note" = "移除当前的笔记";

/* Tool tip message */
"Remove download" = "移除下载";

/* Menu item title */
"Remove Full Screen" = "移除全全屏幕";

/* Menu item title
   Undo action name */
"Remove Note" = "移除笔记";

/* Menu item title */
"Remove Presentation" = "移除演示";

/* button title */
"Replace" = "替换";

/* Check button title */
"Replace existing notes" = "取代现有的笔记";

/* Undo action name */
"Replace Notes" = "取代笔记";

/* Button title */
"Reset" = "重置";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "重置 %@ 选项为初始值";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "重置所有选项为初始值";

/* Menu item title */
"Resize Current Note" = "调整大小当前的笔记";

/* Menu item title */
"Resize Reading Bar" = "调整大小阅读栏";

/* Menu item title */
"Restore Previous Session" = "恢复上次会话的浏览记录";

/* Menu item title */
"Resume" = "继续";

/* Tool tip message */
"Resume download" = "继续下载";

/* Menu item title
   Transition name */
"Reveal" = "显示";

/* Button title */
"Revert" = "撤销";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "右到左";

/* Toolbar item label
   Undo action name */
"Rotate" = "旋转";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "向左旋转";

/* Tool tip message */
"Rotate Left or Right" = "向左或向右旋转";

/* Undo action name */
"Rotate Page" = "旋转页面";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "向右旋转";

/* Button title */
"Save" = "保存";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "缩放比例";

/* Print panel setting */
"Scale Each Page" = "缩放每一页";

/* Menu item title */
"Scroll" = "滚动";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "滚动工具";

/* placeholder
   Toolbar item label */
"Search" = "搜索";

/* Tool tip message */
"Search Notes" = "搜索笔记";

/* Message in search table header */
"Searching" = "正在搜索";

/* Button title
   Menu item title */
"Select" = "选择";

/* Menu item title */
"Select Next Note" = "选择下一笔记";

/* Menu item title */
"Select Previous Note" = "选择上一笔记";

/* Menu item title
   Tool tip message */
"Select Tool" = "选择工具";

/* Tool tip message */
"Separate search results" = "分离搜索结果";

/* Toolbar item label */
"Share" = "共享";

/* Menu item title */
"Show" = "显示";

/* Menu item title */
"Show All" = "全部显示";

/* Menu item title */
"Show Contents Pane" = "显示目录面板";

/* Menu item title */
"Show Lines" = "显示线段";

/* Menu item title */
"Show Note Type" = "显示笔记类型";

/* Menu item title */
"Show Notes" = "显示笔记";

/* Menu item title */
"Show Notes Pane" = "显示笔记面板";

/* Menu item title */
"Show Overview" = "显示概述";

/* Menu item title */
"Show Reading Bar" = "显示阅读栏";

/* Menu item title */
"Show Split PDF" = "显示分割的 PDF";

/* Menu item title */
"Show Status Bar" = "显示状态栏";

/* Menu item title
   Tool tip message */
"Single Page" = "单页";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "单页连续";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "单页/双页";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim 无法读取 %1$@. %2$@ 中的笔记。你要继续打开这个 PDF 文件吗？";

/* Transition name */
"Slide" = "幻灯片";

/* Menu item title */
"Slower" = "慢点";

/* Tool tip message */
"Solid line style" = "实心线段样式";

/* Tool tip message */
"Square end line style" = "方形尾部线段样式";

/* Tool tip message */
"Square start line style" = "方形首部线段样式";

/* Menu item title */
"Start Pacer" = "开始自动滚屏";

/* Download status message */
"Starting" = "正在启动";

/* Menu item title */
"Stop Pacer" = "停止自动滚屏";

/* Description for export
   Menu item title */
"Strike Out" = "刪除线";

/* Menu item title */
"Strike Out Tool" = "刪除线工具";

/* Info label */
"Subject:" = "主题:";

/* Transition name */
"Swap" = "交换";

/* Preference pane label */
"Sync" = "同步";

/* Menu item title */
"Take Snapshot" = "拍摄快照";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "文字";

/* Check button title */
"Text color" = "文字颜色";

/* Description for export
   Menu item title */
"Text Note" = "文字笔记";

/* Menu item title */
"Text Note Tool" = "文字笔记工具";

/* Menu item title
   Tool tip message */
"Text Tool" = "文字工具";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "无法存储笔记到 PDF \"%@\"的位置";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "笔记无法和 PDF 珙桐存储于 \"%@\". 但是伴随的 .skim 文件已成功更新。";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "磁盘上的 PDF 已经改变，要現在重新加载文件吗？";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "磁盘上的 PDF 已经改变，要現在重新加载文件吗？选择“自动”以便以后自动重新加载文件。";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "磁盘上的 PDF 已经改变，如果重新加载，你目前所作的改动将丢失。要現在重新加载文件吗？";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "这将把 PDF 注解转换为 Skim 笔记，您要继续吗?";

/* Info label */
"Title:" = "标题:";

/* Tool tip message */
"Toggle Contents Pane" = "切换目录面板";

/* Tool tip message */
"Toggle Notes Pane" = "切换笔记面板";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "工具模式";

/* Menu item title */
"Tools" = "工具";

/* Menu item title
   Tool tip message */
"Two Pages" = "双页";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "双页连续";

/* Table header title */
"Type" = "类型";

/* Error description */
"Unable to load data from clipboard" = "无法加载剪贴板中的数据";

/* Error description */
"Unable to load file" = "无法加载文件";

/* Message in alert dialog */
"Unable to Read Notes" = "无法读取笔记";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "无法读取 %@ 的笔记，但是找到了一个与笔记文件同名的文件。你要用 Skim 从这个文件中读取笔记吗？";

/* Message in alert dialog */
"Unable to save notes" = "无法保存笔记";

/* Error description */
"Unable to write file" = "无法写入文件";

/* Error description */
"Unable to write notes" = "无法写入笔记";

/* Error description */
"Unable to write notes as FDF" = "无法将笔记以 PDF 格式写入";

/* Error description */
"Unable to write notes as RTF" = "无法将笔记以 RTF 格式写入";

/* Error description */
"Unable to write notes as RTFD" = "无法将笔记以 RTFD 格式写入";

/* Error description */
"Unable to write notes as text" = "无法将笔记以文字方式写入";

/* Error description */
"Unable to write notes using template" = "无法将笔记以模版方式写入";

/* Description for export
   Menu item title */
"Underline" = "下划线";

/* Tool tip message */
"Underline line style" = "下划线样式";

/* Menu item title */
"Underline Tool" = "下划线工具";

/* Menu item title */
"Undo Auto Size All" = "撤消自动调整全部大小";

/* Menu item title */
"Undo Auto Size Row" = "撤消自动调整一列";

/* Menu item title */
"Undo Auto Size Rows" = "撤消自动调整列";

/* Menu item title */
"Use Current View Settings as Default" = "使用当前设置为默认值";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "使用当前设置作为全屏幕模式的默认设置";

/* Menu item title
   Tool tip message */
"Vertical" = "垂直";

/* Tool tip message */
"View Notes" = "查看笔记";

/* Tool tip message */
"View Snapshots" = "查看快照";

/* Tool tip message */
"View Table of Contents" = "查看目录";

/* Tool tip message */
"View Thumbnails" = "查看缩略图";

/* Transition name */
"Warp Fade" = "切换淡出";

/* Transition name */
"Warp Switch" = "切换开关";

/* Menu item title */
"Whole Words Only" = "仅完整单词";

/* Button title */
"Yes" = "是";

/* Informative text in alert dialog */
"Your current changes will be lost." = "您当前所作改动将丢失";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "缩放";

/* Menu item title
   Tool tip message */
"Zoom In" = "放大";

/* Menu item title
   Tool tip message */
"Zoom Out" = "缩小";

/* Tool tip message */
"Zoom To Actual Size" = "缩放至实际大小";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "缩放至合适大小";

/* Menu item title */
"Zoom To Height" = "缩放至适当高度";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "缩放至所选内容";

/* Menu item title */
"Zoom To Width" = "缩放至适当宽度";

